/* Localized versions of Info.plist keys */

CFBundleName = "SetWallpaperFolder";
NSHumanReadableCopyright = "Copyright 2005, Elliot Glaysher. GNU GPL.";

AMName = "フォルダをデスクトップピクチャの選択フォルダに設定する";

/*  AMApplication localized strings  */
/*  e.g. "TextEdit" = "TextEdit";  */

/*  AMCategory localized strings  */
/*  e.g. "Text" = "Text";  */
"Thumbnail" = "サムネール";

/*  AMDefaultParameters localized values  */
/*  e.g. myDefaultIntegerParameter = 0;  */
/*  e.g. myDefaultStringParameter = "Default String Value";  */

/*  AMDescription localized strings  */
AMDInput = "フォルダに含まれる画像はデスクトップピクチャに指定できます。";
AMDOptions = "\"配置方法\" ではピクチャをどのように表示するかを指定します。\"ピクチャを変更\" ではピクチャを一定時間で切り替えるよう設定します。";
AMDSummary = "指定されたフォルダをデスクトップピクチャの選択フォルダに設定します。";

/*  AMKeyword localized strings  */
/*  e.g. "Filter" = "Filter";  */

"Wallpaper" = "デスクトップピクチャ";
"Desktop Background" = "デスクトップピクチャ";
